Repository: developerburakgul/TapZero
Catalog: TapZero/Root/Localization/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pt_br, tr

# onboarding.name.minLength
source: At least 2 characters
ar: حرفان على الأقل
de: Mindestens 2 Zeichen
es: Al menos 2 caracteres
fr: Au moins 2 caractères
it: Almeno 2 caratteri
ja: 2文字以上
ko: 최소 2자
pt_br: Pelo menos 2 caracteres
tr: En az 2 karakter

# onboarding.name.subtitle
source: This is how you'll appear on the leaderboard.
ar: هذه هي الطريقة التي ستظهر بها في لوحة المتصدرين.
de: So werden Sie in der Bestenliste angezeigt.
es: Así aparecerás en la clasificación.
fr: C'est ainsi que vous apparaîtrez dans le classement.
it: Così apparirai nella classifica.
ja: リーダーボードに表示される名前です。
ko: 리더보드에 이 이름으로 표시됩니다.
pt_br: É assim que você aparecerá no ranking.
tr: Sıralamada bu şekilde görüneceksiniz.

# onboarding.name.title
source: What's your name?
ar: ما هو اسمك؟
de: Wie heißen Sie?
es: ¿Cómo te llamas?
fr: Comment vous appellez-vous ?
it: Come ti chiami?
ja: お名前は 何ですか？
ko: 이름이 무엇인가요?
pt_br: Qual é o seu nome?
tr: Adınız nedir?

# onboarding.notification.enable
source: Enable notifications
ar: تفعيل الإشعارات
de: Benachrichtigungen aktivieren
es: Activar notificaciones
fr: Activer les notifications
it: Attiva le notifiche
ja: 通知を有効にする
ko: 알림 활성화
pt_br: Ativar notificações
tr: Bildirimleri etkinleştir

# onboarding.notification.enabled
source: Notifications are enabled
ar: الإشعارات مفعّلة
de: Benachrichtigungen sind aktiviert
es: Notificaciones activadas
fr: Notifications activées
it: Notifiche attivate
ja: 通知が有効です
ko: 알림이 활성화되었습니다
pt_br: Notificações ativadas
tr: Bildirimler etkinleştirildi

# onboarding.notification.mock.subtitle
source: You have something new!
ar: لديك شيء جديد!
de: Du hast etwas Neues!
es: ¡Tienes algo nuevo!
fr: Vous avez quelque chose de nouveau !
it: Hai qualcosa di nuovo!
ja: 新着があります！
ko: 새로운 소식이 있습니다!
pt_br: Você tem algo novo!
tr: Yeni bir şeyin var!

# onboarding.notification.skip
source: Not now
ar: ليس الآن
de: Jetzt nicht
es: Ahora no
fr: Pas maintenant
it: Non ora
ja: 今はしない
ko: 나중에
pt_br: Agora não
tr: Şimdi değil

# onboarding.notification.subtitle
source: Enable notifications to stay updated on news, offers, and important updates.
ar: فعّل الإشعارات لتبقى على اطلاع بالأخبار والعروض والتحديثات المهمة.
de: Aktivieren Sie Benachrichtigungen, um über Neuigkeiten, Angebote und wichtige Updates informiert zu bleiben.
es: Activa las notificaciones para mantenerte al día con novedades, ofertas y actualizaciones importantes.
fr: Activez les notifications pour rester informé des nouveautés, offres et mises à jour importantes.
it: Attiva le notifiche per restare aggiornato su novità, offerte e aggiornamenti importanti.
ja: ニュース、オファー、重要なアップデートの通知を受け取りましょう。
ko: 뉴스, 혜택 및 중요한 업데이트를 받으려면 알림을 활성화하세요.
pt_br: Ative as notificações para ficar por dentro de novidades, ofertas e atualizações importantes.
tr: Haberler, teklifler ve önemli güncellemelerden haberdar olmak için bildirimleri etkinleştirin.

# onboarding.notification.title
source: Don't miss out on the important things
ar: لا تفوّت الأشياء المهمة
de: Verpassen Sie nichts Wichtiges
es: No te pierdas lo importante
fr: Ne manquez rien d'important
it: Non perderti le cose importanti
ja: 大切なことを見逃さないで
ko: 중요한 것을 놓치지 마세요
pt_br: Não perca o que é importante
tr: Önemli şeyleri kaçırma

# onboarding.photo.remove
source: Remove photo
ar: إزالة الصورة
de: Foto entfernen
es: Eliminar foto
fr: Supprimer la photo
it: Rimuovi foto
ja: 写真を削除
ko: 사진 삭제
pt_br: Remover foto
tr: Fotoğrafı kaldır

# onboarding.photo.subtitle
source: Optional
ar: اختياري
es: Opcional
fr: Facultatif
it: Facoltativo
ja: 任意
ko: 선택사항
pt_br: Opcional
tr: İsteğe bağlı

# onboarding.photo.title
source: Add a photo
ar: أضف صورة
de: Foto hinzufügen
es: Añadir una foto
fr: Ajouter une photo
it: Aggiungi una foto
ja: 写真を追加
ko: 사진 추가
pt_br: Adicionar uma foto
tr: Fotoğraf ekle

# onboarding.skip
source: Skip for now
ar: تخطي الآن
de: Vorerst überspringen
es: Omitir por ahora
fr: Passer pour l'instant
it: Salta per ora
ja: 今はスキップ
ko: 지금은 건너뛰기
pt_br: Pular por enquanto
tr: Şimdilik atla

# onboarding.stepIndicator %lld %lld
source: STEP %1$lld OF %2$lld
ar: الخطوة %1$lld من %2$lld
de: SCHRITT %1$lld VON %2$lld
es: PASO %1$lld DE %2$lld
fr: ÉTAPE %1$lld SUR %2$lld
it: PASSO %1$lld DI %2$lld
ja: ステップ %1$lld / %2$lld
ko: %1$lld단계 / %2$lld
pt_br: PASSO %1$lld DE %2$lld
tr: ADIM %1$lld / %2$lld

source: Perfect!
ar: مثالي!
de: Perfekt!
es: ¡Perfecto!
fr: Parfait !
it: Perfetto!
ja: パーフェクト!
ko: 퍼펙트!
pt_br: Perfeito!
tr: Mükemmel!

# play.best.label
source: BEST
ar: الأفضل
es: MEJOR
fr: MEILLEUR
it: MIGLIORE
ja: ベスト
ko: 최고
pt_br: MELHOR
tr: EN İYİ

# play.button
source: Play
ar: العب
de: Spielen
es: Jugar
fr: Jouer
it: Gioca
ja: プレイ
ko: 플레이
pt_br: Jogar
tr: Oyna

# play.greeting
source: HI
ar: مرحباً
es: HOLA
fr: SALUT
it: CIAO
ja: やあ
ko: 안녕
pt_br: OI
tr: MERHABA

# play.seconds
source: seconds
ar: ثواني
de: Sekunden
es: segundos
fr: secondes
it: secondi
ja: 秒
ko: 초
pt_br: segundos
tr: saniye

# play.swipeToSelect
source: Swipe to select
ar: اسحب للاختيار
de: Wischen zum Auswählen
es: Desliza para seleccionar
fr: Glisse pour sélectionner
it: Scorri per selezionare
ja: スワイプして選択
ko: 스와이프하여 선택
pt_br: Deslize para selecionar
tr: Seçmek için kaydır

# play.target
source: TARGET
ar: الهدف
de: ZIEL
es: OBJETIVO
fr: CIBLE
it: OBIETTIVO
ja: ターゲット
ko: 목표
pt_br: ALVO
tr: HEDEF

# play.title
source: Play
ar: العب
de: Spielen
es: Jugar
fr: Jouer
it: Gioca
ja: プレイ
ko: 플레이
pt_br: Jogar
tr: Oyna

source: seconds
ar: ثوانٍ
de: Sekunden
es: segundos
fr: secondes
it: secondi
ja: 秒
ko: 초
pt_br: segundos
tr: saniye

source: seconds off
ar: ثوانٍ فرق
de: Sekunden daneben
es: segundos de diferencia
fr: secondes d'écart
it: secondi di scarto
ja: 秒のずれ
ko: 초 차이
pt_br: segundos de diferença
tr: saniye fark

# settings.about
source: About
ar: حول
de: Über
es: Acerca de
fr: À propos
it: Informazioni
ja: アプリについて
ko: 정보
pt_br: Sobre
tr: Hakkında

# settings.account
source: Account
ar: الحساب
de: Konto
es: Cuenta
fr: Compte
ja: アカウント
ko: 계정
pt_br: Conta
tr: Hesap

# settings.appearance
source: Appearance
ar: المظهر
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
ko: 모드
pt_br: Aparência
tr: Görünüm

# settings.appSettings
source: App Settings
ar: إعدادات التطبيق
de: App-Einstellungen
es: Ajustes de la app
fr: Paramètres de l'app
it: Impostazioni App
ja: アプリ設定
ko: 앱 설정
pt_br: Configurações do App
tr: Uygulama Ayarları

# settings.cancel
source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
tr: İptal

# settings.deleteAccount
source: Delete Account
ar: حذف الحساب
de: Konto löschen
es: Eliminar cuenta
fr: Supprimer le compte
it: Elimina Account
ja: アカウントを削除
ko: 계정 삭제
pt_br: Excluir Conta
tr: Hesabımı Sil

# settings.deleteAccount.alert.confirm
source: Delete
ar: حذف
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
tr: Sil

# settings.deleteAccount.alert.message
source: All your data will be permanently deleted. This action cannot be undone.
ar: سيتم حذف جميع بياناتك نهائيًا. لا يمكن التراجع عن هذا الإجراء.
de: Alle deine Daten werden dauerhaft gelöscht. Diese Aktion kann nicht rückgängig gemacht werden.
es: Todos tus datos se eliminarán permanentemente. Esta acción no se puede deshacer.
fr: Toutes vos données seront définitivement supprimées. Cette action est irréversible.
it: Tutti i tuoi dati verranno eliminati in modo permanente. Questa azione non può essere annullata.
ja: すべてのデータが完全に削除されます。この操作は元に戻せません。
ko: 모든 데이터가 영구적으로 삭제됩니다. 이 작업은 되돌릴 수 없습니다.
pt_br: Todos os seus dados serão excluídos permanentemente. Esta ação não pode ser desfeita.
tr: Tüm verilerin kalıcı olarak silinecek. Bu işlem geri alınamaz.

# settings.deleteAccount.alert.title
source: Delete Account?
ar: حذف الحساب؟
de: Konto löschen?
es: ¿Eliminar cuenta?
fr: Supprimer le compte ?
it: Eliminare l'account?
ja: アカウントを削除しますか？
ko: 계정을 삭제하시겠습니까?
pt_br: Excluir Conta?
tr: Hesabını silmek istediğine emin misin?

# settings.deleteData
source: Delete My Data
ar: حذف بياناتي
de: Meine Daten löschen
es: Eliminar mis datos
fr: Supprimer mes données
it: Elimina i miei dati
ja: データを削除
ko: 내 데이터 삭제
pt_br: Excluir Meus Dados
tr: Verilerimi Sil

# settings.deleteData.alert.confirm
source: Delete
ar: حذف
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
tr: Sil

# settings.deleteData.alert.message
source: All your data will be permanently deleted. This action cannot be undone.
ar: سيتم حذف جميع بياناتك نهائيًا. لا يمكن التراجع عن هذا الإجراء.
de: Alle deine Daten werden dauerhaft gelöscht. Diese Aktion kann nicht rückgängig gemacht werden.
es: Todos tus datos se eliminarán permanentemente. Esta acción no se puede deshacer.
fr: Toutes vos données seront définitivement supprimées. Cette action est irréversible.
it: Tutti i tuoi dati verranno eliminati in modo permanente. Questa azione non può essere annullata.
ja: すべてのデータが完全に削除されます。この操作は元に戻せません。
ko: 모든 데이터가 영구적으로 삭제됩니다. 이 작업은 되돌릴 수 없습니다.
pt_br: Todos os seus dados serão excluídos permanentemente. Esta ação não pode ser desfeita.
tr: Tüm verilerin kalıcı olarak silinecek. Bu işlem geri alınamaz.

# settings.deleteData.alert.title
source: Delete Data?
ar: حذف البيانات؟
de: Daten löschen?
es: ¿Eliminar datos?
fr: Supprimer les données ?
it: Eliminare i dati?
ja: データを削除しますか？
ko: 데이터를 삭제하시겠습니까?
pt_br: Excluir Dados?
tr: Verilerini silmek istediğine emin misin?

# settings.guest
source: Guest
ar: ضيف
de: Gast
es: Invitado
fr: Invité
it: Ospite
ja: ゲスト
ko: 게스트
pt_br: Convidado
tr: Misafir

# settings.language
source: Language
ar: اللغة
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
ko: 언어
pt_br: Idioma
tr: Dil

# settings.notifications
source: Notifications
ar: الإشعارات
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
pt_br: Notificações
tr: Bildirimler

# settings.notifications.askLater
source: Ask Later
ar: اسأل لاحقًا
de: Später fragen
es: Preguntar después
fr: Demander plus tard
it: Chiedi dopo
ja: 後で確認
ko: 나중에 묻기
pt_br: Perguntar Depois
tr: Sonra Sor

# settings.notifications.disabled
source: Disabled
ar: معطّلة
de: Deaktiviert
es: Desactivadas
fr: Désactivées
it: Disattivate
ja: 無効
ko: 비활성화
pt_br: Desativadas
tr: Kapalı

# settings.notifications.enabled
source: Enabled
ar: مفعّلة
de: Aktiviert
es: Activadas
fr: Activées
it: Attivate
ja: 有効
ko: 활성화
pt_br: Ativadas
tr: Açık

# settings.notifications.footer
source: Tap to manage in Settings.
ar: اضغط للإدارة من الإعدادات.
de: Tippen Sie hier, um in den Einstellungen zu verwalten.
es: Toca para gestionar en Ajustes.
fr: Appuyez pour gérer dans les Réglages.
it: Tocca per gestire nelle Impostazioni.
ja: 設定で管理するにはタップしてください。
ko: 설정에서 관리하려면 탭하세요.
pt_br: Toque para gerenciar nas Configurações.
tr: Ayarlardan yönetmek için dokun.

# settings.notifications.goToSettings
source: Go to Settings
ar: الذهاب إلى الإعدادات
de: Zu den Einstellungen
es: Ir a Ajustes
fr: Ouvrir les Réglages
it: Vai alle Impostazioni
ja: 設定を開く
ko: 설정으로 이동
pt_br: Ir para Configurações
tr: Ayarlar'a Git

# settings.notifications.settingsPath
source: Go to Settings > Notifications
ar: انتقل إلى الإعدادات > الإشعارات
de: Einstellungen > Mitteilungen öffnen
es: Ir a Ajustes > Notificaciones
fr: Accédez à Réglages > Notifications
it: Vai su Impostazioni > Notifiche
ja: 設定 > 通知 に移動
ko: 설정 > 알림으로 이동
pt_br: Vá para Configurações > Notificações
tr: Ayarlar > Bildirimler'e gidin

# settings.privacyPolicy
source: Privacy Policy
ar: سياسة الخصوصية
de: Datenschutzrichtlinie
es: Política de Privacidad
fr: Politique de confidentialité
it: Informativa sulla Privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
pt_br: Política de Privacidade
tr: Gizlilik Politikası

# settings.rateApp
source: Rate App
ar: تقييم التطبيق
de: App bewerten
es: Valorar App
fr: Noter l'app
it: Valuta l'App
ja: アプリを評価
ko: 앱 평가
pt_br: Avaliar App
tr: Uygulamayı Değerlendir

# settings.shareApp
source: Share App
ar: مشاركة التطبيق
de: App teilen
es: Compartir App
fr: Partager l'app
it: Condividi l'App
ja: アプリを共有
ko: 앱 공유
pt_br: Compartilhar App
tr: Uygulamayı Paylaş

# settings.signIn
source: Sign In
ar: تسجيل الدخول
de: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Accedi
ja: サインイン
ko: 로그인
pt_br: Entrar
tr: Giriş Yap

# settings.signInWithApple
source: Sign in with Apple
ar: تسجيل الدخول مع Apple
de: Mit Apple anmelden
es: Iniciar sesión con Apple
fr: Se connecter avec Apple
it: Accedi con Apple
ja: Appleでサインイン
ko: Apple로 로그인
pt_br: Entrar com Apple
tr: Apple ile Giriş Yap

# settings.signInWithGoogle
source: Sign in with Google
ar: تسجيل الدخول مع Google
de: Mit Google anmelden
es: Iniciar sesión con Google
fr: Se connecter avec Google
it: Accedi con Google
ja: Googleでサインイン
ko: Google로 로그인
pt_br: Entrar com Google
tr: Google ile Giriş Yap

# settings.signOut
source: Sign Out
ar: تسجيل الخروج
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Esci
ja: サインアウト
ko: 로그아웃
pt_br: Sair
tr: Çıkış Yap

# settings.signOut.alert.confirm
source: Sign Out
ar: تسجيل الخروج
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Esci
ja: サインアウト
ko: 로그아웃
pt_br: Sair
tr: Çıkış Yap

# settings.signOut.alert.message
source: Are you sure you want to sign out?
ar: هل أنت متأكد أنك تريد تسجيل الخروج؟
de: Möchtest du dich wirklich abmelden?
es: ¿Estás seguro de que quieres cerrar sesión?
fr: Êtes-vous sûr de vouloir vous déconnecter ?
it: Sei sicuro di voler uscire?
ja: サインアウトしてもよろしいですか？
ko: 로그아웃하시겠습니까?
pt_br: Tem certeza que deseja sair?
tr: Çıkış yapmak istediğine emin misin?

# settings.signOut.alert.title
source: Sign Out?
ar: تسجيل الخروج؟
de: Abmelden?
es: ¿Cerrar sesión?
fr: Se déconnecter ?
it: Uscire?
ja: サインアウトしますか？
ko: 로그아웃하시겠습니까?
pt_br: Sair?
tr: Çıkış yapmak istiyor musun?

# settings.signUp
source: Sign Up
ar: إنشاء حساب
de: Registrieren
es: Registrarse
fr: S'inscrire
it: Registrati
ja: 登録
ko: 가입하기
pt_br: Cadastrar
tr: Kayıt Ol

# settings.termsOfService
source: Terms of Service
ar: شروط الخدمة
de: Nutzungsbedingungen
es: Términos de Servicio
fr: Conditions d'utilisation
it: Termini di Servizio
ja: 利用規約
ko: 서비스 이용약관
pt_br: Termos de Serviço
tr: Kullanım Koşulları

# settings.theme.dark
source: Dark
ar: داكن
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
ko: 다크
pt_br: Escuro
tr: Koyu

# settings.theme.light
source: Light
ar: فاتح
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
ko: 라이트
pt_br: Claro
tr: Açık

# settings.theme.system
source: System
ar: النظام
es: Sistema
fr: Système
it: Sistema
ja: システム
ko: 시스템
pt_br: Sistema
tr: Sistem

# settings.version
source: Version
ar: الإصدار
es: Versión
it: Versione
ja: バージョン
ko: 버전
pt_br: Versão
tr: Sürüm

# splash.forceUpdate.button
source: Update
ar: تحديث
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
it: Aggiorna
ja: アップデート
ko: 업데이트
pt_br: Atualizar
tr: Güncelle

# splash.forceUpdate.message
source: Please update to the latest version to continue using the app.
ar: يرجى التحديث إلى أحدث إصدار لمتابعة استخدام التطبيق.
de: Bitte aktualisieren Sie auf die neueste Version, um die App weiter nutzen zu können.
es: Por favor, actualice a la última versión para seguir usando la aplicación.
fr: Veuillez mettre à jour vers la dernière version pour continuer à utiliser l'application.
it: Aggiorna all'ultima versione per continuare a utilizzare l'app.
ja: アプリを引き続き使用するには最新バージョンにアップデートしてください。
ko: 앱을 계속 사용하려면 최신 버전으로 업데이트해 주세요.
pt_br: Atualize para a versão mais recente para continuar usando o app.
tr: Uygulamayı kullanmaya devam etmek için lütfen son sürüme güncelleyin.

# splash.forceUpdate.title
source: Update Required
ar: التحديث مطلوب
de: Update erforderlich
es: Actualización requerida
fr: Mise à jour requise
it: Aggiornamento richiesto
ja: アップデートが必要です
ko: 업데이트 필요
pt_br: Atualização Necessária
tr: Güncelleme Gerekli

# tabbar.history
source: History
ar: السجل
de: Verlauf
es: Historial
fr: Historique
it: Cronologia
ja: 履歴
ko: 기록
pt_br: Histórico
tr: Geçmiş

# tabbar.leaderBoard
source: Leaderboard
ar: المتصدرين
de: Bestenliste
es: Clasificación
fr: Classement
it: Classifica
ja: リーダーボード
ko: 리더보드
pt_br: Classificação
tr: Sıralama

# tabbar.play
source: Play
ar: العب
de: Spielen
es: Jugar
fr: Jouer
it: Gioca
ja: プレイ
ko: 플레이
pt_br: Jogar
tr: Oyna

# tabbar.settings
source: Settings
ar: الإعدادات
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Configurações
tr: Ayarlar

source: tap
ar: انقر
de: Tippen
es: toca
fr: appuie
it: tocca
ja: タップ
ko: 탭
pt_br: toque
tr: dokun

# welcome.signIn
source: Sign In
ar: تسجيل الدخول
de: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Accedi
ja: サインイン
ko: 로그인
pt_br: Entrar
tr: Giriş Yap

# welcome.start
source: Get Started
ar: ابدأ
de: Loslegen
es: Empezar
fr: Commencer
it: Inizia
ja: 始める
ko: 시작하기
pt_br: Começar
tr: Başla

# welcome.subtitle
source: Sign in to pick up where you left off, or start fresh.
ar: سجّل الدخول لمتابعة من حيث توقفت، أو ابدأ من جديد.
de: Melde dich an, um dort weiterzumachen, wo du aufgehört hast, oder starte neu.
es: Inicia sesión para continuar donde lo dejaste o empieza de nuevo.
fr: Connectez-vous pour reprendre là où vous en étiez, ou recommencez.
it: Accedi per riprendere da dove eri rimasto o ricomincia da capo.
ja: 前回の続きからサインインするか、新しく始めましょう。
ko: 이전에 하던 작업을 이어가려면 로그인하거나 새로 시작하세요.
pt_br: Faça login para continuar de onde parou ou comece do zero.
tr: Kaldığın yerden devam etmek için giriş yap veya yeniden başla.

# welcome.title
source: Welcome Back
ar: مرحبًا بعودتك
de: Willkommen zurück
es: Bienvenido de nuevo
fr: Bon retour
it: Bentornato
ja: おかえりなさい
ko: 다시 오신 것을 환영합니다
pt_br: Bem-vindo de volta
tr: Tekrar Hoş Geldin

# play.seconds.one
source: second
ar: ثانية
de: Sekunde
es: segundo
fr: seconde
it: secondo
ja: 秒
ko: 초
pt_br: segundo
tr: saniye

# play.seconds.other
source: seconds
ar: ثوانٍ
de: Sekunden
es: segundos
fr: secondes
it: secondi
ja: 秒
ko: 초
pt_br: segundos
tr: saniye

# leaderBoard.empty.yourSpot
source: Your spot is waiting
ar: مكانك ينتظرك
de: Dein Platz wartet
es: Tu lugar te espera
fr: Ta place t'attend
it: Il tuo posto ti aspetta
ja: あなたの場所が待っている
ko: 네 자리가 기다리고 있어
pt_br: Seu lugar está esperando
tr: Yerin seni bekliyor

# leaderBoard.empty.global.title
source: No rankings yet
ar: لا توجد تصنيفات بعد
de: Noch keine Rangliste
es: Aún no hay clasificación
fr: Pas encore de classement
it: Nessuna classifica ancora
ja: まだランキングがありません
ko: 아직 순위가 없어요
pt_br: Nenhuma classificação ainda
tr: Henüz sıralama yok

# leaderBoard.empty.global.subtitle
source: Be the first to play and claim a spot on the podium.
ar: كن أول من يلعب ويحتل مكاناً على المنصة.
de: Sei der Erste und sichere dir einen Podiumsplatz.
es: Sé el primero en jugar y reclama un lugar en el podio.
fr: Sois le premier à jouer et réclame une place sur le podium.
it: Sii il primo a giocare e conquista un posto sul podio.
ja: 最初にプレイしてポディウムの座を獲得しよう。
ko: 첫 번째로 플레이하고 포디움 자리를 차지해봐.
pt_br: Seja o primeiro a jogar e conquiste um lugar no pódio.
tr: İlk oynayan ol ve podyumda yerini al.

# leaderBoard.empty.daily.title
source: Fresh start
ar: بداية جديدة
de: Neustart
es: Nuevo comienzo
fr: Nouveau départ
it: Nuovo inizio
ja: フレッシュスタート
ko: 새로운 시작
pt_br: Novo começo
tr: Yeni başlangıç

# leaderBoard.empty.daily.subtitle
source: Today's board just reset. Play now to set the pace.
ar: تم تحديث لوحة اليوم. العب الآن لتحدد الإيقاع.
de: Die heutige Bestenliste wurde zurückgesetzt. Spiel jetzt und gib das Tempo vor.
es: La tabla de hoy se reinició. Juega ahora para marcar el ritmo.
fr: Le classement du jour vient d'être réinitialisé. Joue maintenant pour donner le ton.
it: La classifica di oggi è stata azzerata. Gioca ora per dare il ritmo.
ja: 今日のボードがリセットされました。今すぐプレイしてペースを作ろう。
ko: 오늘의 보드가 초기화됐어. 지금 플레이해서 페이스를 만들어봐.
pt_br: O placar de hoje foi reiniciado. Jogue agora para definir o ritmo.
tr: Bugünün sıralaması sıfırlandı. Hemen oyna ve tempoyu belirle.
